{"<unk>": 0, "<pad>": 1, "<SOS>": 2, "<EOS>": 3, "the": 4, "<": 5, ">": 6, "unk": 7, " ": 8, "<eos>": 9, "n": 10, "of": 11, "to": 12, "a": 13, "in": 14, "and": 15, ".": 16, "'s": 17, "that": 18, "for": 19, "$": 20, "is": 21, "it": 22, "said": 23, "on": 24, "-": 25, "by": 26, "at": 27, "as": 28, "from": 29, "million": 30, "with": 31, "mr": 32, "was": 33, "be": 34, "are": 35, "its": 36, "he": 37, "but": 38, "has": 39, "an": 40, "n't": 41, "will": 42, "have": 43, "new": 44, "year": 45, "or": 46, "company": 47, "they": 48, "this": 49, "which": 50, "would": 51, "about": 52, "market": 53, "says": 54, "more": 55, "were": 56, "one": 57, "billion": 58, "his": 59, "had": 60, "their": 61, "up": 62, "u.s": 63, "stock": 64, "than": 65, "who": 66, "some": 67, "been": 68, "also": 69, "share": 70, "other": 71, "corp": 72, "not": 73, "we": 74, "inc": 75, "two": 76, "if": 77, "when": 78, "i": 79, "last": 80, "president": 81, "shares": 82, "out": 83, "years": 84, "all": 85, "first": 86, "trading": 87, "after": 88, "because": 89, "quarter": 90, "could": 91, "sales": 92, "&": 93, "there": 94, "business": 95, "over": 96, "only": 97, "do": 98, "such": 99, "can": 100, "york": 101, "most": 102, "'": 103, "into": 104, "may": 105, "co.": 106, "group": 107, "time": 108, "many": 109, "no": 110, "so": 111, "government": 112, "now": 113, "federal": 114, "companies": 115, "bank": 116, "any": 117, "cents": 118, "exchange": 119, "people": 120, "you": 121, "earlier": 122, "prices": 123, "even": 124, "price": 125, "what": 126, "investors": 127, "down": 128, "say": 129, "rose": 130, "buy": 131, "while": 132, "interest": 133, "three": 134, "much": 135, "yesterday": 136, "week": 137, "under": 138, "securities": 139, "months": 140, "third": 141, "them": 142, "big": 143, "bonds": 144, "next": 145, "state": 146, "rate": 147, "financial": 148, "earnings": 149, "month": 150, "net": 151, "major": 152, "make": 153, "investment": 154, "american": 155, "chairman": 156, "did": 157, "board": 158, "program": 159, "these": 160, "chief": 161, "still": 162, "through": 163, "stocks": 164, "those": 165, "just": 166, "money": 167, "industry": 168, "executive": 169, "since": 170, "house": 171, "off": 172, "before": 173, "capital": 174, "made": 175, "high": 176, "officials": 177, "national": 178, "index": 179, "she": 180, "analysts": 181, "expected": 182, "like": 183, "unit": 184, "profit": 185, "ago": 186, "days": 187, "rates": 188, "japanese": 189, "against": 190, "does": 191, "plan": 192, "income": 193, "sell": 194, "tax": 195, "back": 196, "between": 197, "both": 198, "world": 199, "products": 200, "issue": 201, "recent": 202, "well": 203, "revenue": 204, "based": 205, "general": 206, "get": 207, "markets": 208, "firm": 209, "funds": 210, "long": 211, "own": 212, "part": 213, "average": 214, "international": 215, "during": 216, "her": 217, "fell": 218, "japan": 219, "another": 220, "should": 221, "yield": 222, "court": 223, "higher": 224, "debt": 225, "computer": 226, "offer": 227, "take": 228, "end": 229, "including": 230, "among": 231, "being": 232, "according": 233, "each": 234, "foreign": 235, "trade": 236, "reported": 237, "day": 238, "bond": 239, "work": 240, "operations": 241, "five": 242, "then": 243, "loss": 244, "department": 245, "past": 246, "lower": 247, "sale": 248, "however": 249, "our": 250, "way": 251, "plans": 252, "vice": 253, "economic": 254, "how": 255, "insurance": 256, "less": 257, "report": 258, "closed": 259, "real": 260, "management": 261, "sold": 262, "growth": 263, "increase": 264, "issues": 265, "term": 266, "common": 267, "banks": 268, "several": 269, "law": 270, "where": 271, "very": 272, "pay": 273, "yen": 274, "bush": 275, "bid": 276, "called": 277, "current": 278, "due": 279, "bill": 280, "few": 281, "good": 282, "used": 283, "early": 284, "public": 285, "cash": 286, "fund": 287, "oil": 288, "use": 289, "costs": 290, "small": 291, "friday": 292, "city": 293, "system": 294, "'re": 295, "director": 296, "might": 297, "traders": 298, "treasury": 299, "far": 300, "futures": 301, "added": 302, "office": 303, "congress": 304, "second": 305, "concern": 306, "officer": 307, "late": 308, "already": 309, "home": 310, "services": 311, "assets": 312, "california": 313, "least": 314, "number": 315, "dollar": 316, "operating": 317, "him": 318, "spokesman": 319, "agency": 320, "british": 321, "four": 322, "six": 323, "san": 324, "too": 325, "case": 326, "news": 327, "value": 328, "september": 329, "same": 330, "oct": 331, "until": 332, "contract": 333, "think": 334, "close": 335, "research": 336, "stake": 337, "street": 338, "union": 339, "cost": 340, "going": 341, "today": 342, "credit": 343, "little": 344, "ended": 345, "though": 346, "move": 347, "wall": 348, "agreement": 349, "help": 350, "put": 351, "service": 352, "former": 353, "half": 354, "control": 355, "power": 356, "estate": 357, "maker": 358, "period": 359, "results": 360, "administration": 361, "agreed": 362, "total": 363, "here": 364, "country": 365, "without": 366, "old": 367, "corporate": 368, "economy": 369, "problems": 370, "offering": 371, "want": 372, "junk": 373, "production": 374, "largest": 375, "buying": 376, "loans": 377, "analyst": 378, "firms": 379, "life": 380, "although": 381, "annual": 382, "increased": 383, "large": 384, "whether": 385, "compared": 386, "likely": 387, "committee": 388, "notes": 389, "point": 390, "policy": 391, "recently": 392, "cut": 393, "soviet": 394, "see": 395, "west": 396, "short": 397, "line": 398, "monday": 399, "right": 400, "around": 401, "continue": 402, "go": 403, "set": 404, "london": 405, "political": 406, "gains": 407, "health": 408, "further": 409, "losses": 410, "points": 411, "takeover": 412, "volume": 413, "yet": 414, "august": 415, "ltd": 416, "paper": 417, "selling": 418, "john": 419, "judge": 420, "plant": 421, "must": 422, "strong": 423, "expects": 424, "my": 425, "priced": 426, "held": 427, "nov": 428, "ual": 429, "times": 430, "result": 431, "announced": 432, "declined": 433, "earthquake": 434, "loan": 435, "support": 436, "fiscal": 437, "white": 438, "air": 439, "systems": 440, "wo": 441, "francisco": 442, "senate": 443, "weeks": 444, "making": 445, "certain": 446, "become": 447, "change": 448, "composite": 449, "gain": 450, "workers": 451, "businesses": 452, "come": 453, "problem": 454, "south": 455, "area": 456, "demand": 457, "give": 458, "industrial": 459, "record": 460, "nearly": 461, "association": 462, "development": 463, "senior": 464, "series": 465, "chicago": 466, "dow": 467, "members": 468, "data": 469, "estimated": 470, "took": 471, "official": 472, "orders": 473, "employees": 474, "nine": 475, "trust": 476, "holding": 477, "jones": 478, "purchase": 479, "know": 480, "decline": 481, "drug": 482, "level": 483, "rights": 484, "show": 485, "later": 486, "latest": 487, "october": 488, "acquisition": 489, "comment": 490, "drop": 491, "example": 492, "commission": 493, "meeting": 494, "tuesday": 495, "commercial": 496, "ford": 497, "need": 498, "technology": 499, "building": 500, "texas": 501, "your": 502, "despite": 503, "ms": 504, "addition": 505, "currently": 506, "paid": 507, "proposal": 508, "executives": 509, "food": 510, "offered": 511, "others": 512, "possible": 513, "deal": 514, "once": 515, "pacific": 516, "proposed": 517, "rise": 518, "washington": 519, "better": 520, "return": 521, "investor": 522, "us": 523, "future": 524, "nation": 525, "spending": 526, "private": 527, "almost": 528, "changes": 529, "order": 530, "robert": 531, "damage": 532, "often": 533, "received": 534, "east": 535, "product": 536, "terms": 537, "mortgage": 538, "named": 539, "expect": 540, "gas": 541, "top": 542, "charge": 543, "customers": 544, "filed": 545, "decision": 546, "information": 547, "within": 548, "position": 549, "defense": 550, "force": 551, "include": 552, "co": 553, "division": 554, "every": 555, "america": 556, "amount": 557, "began": 558, "enough": 559, "came": 560, "europe": 561, "low": 562, "outstanding": 563, "trying": 564, "banking": 565, "equipment": 566, "told": 567, "equity": 568, "found": 569, "full": 570, "industries": 571, "warner": 572, "again": 573, "risk": 574, "action": 575, "consumer": 576, "dropped": 577, "james": 578, "makes": 579, "previous": 580, "programs": 581, "united": 582, "ca": 583, "car": 584, "computers": 585, "fed": 586, "july": 587, "transaction": 588, "budget": 589, "european": 590, "finance": 591, "following": 592, "best": 593, "inflation": 594, "jaguar": 595, "local": 596, "never": 597, "provide": 598, "tokyo": 599, "ve": 600, "additional": 601, "lot": 602, "able": 603, "keep": 604, "managers": 605, "personal": 606, "important": 607, "shareholders": 608, "great": 609, "known": 610, "charges": 611, "claims": 612, "family": 613, "got": 614, "instead": 615, "university": 616, "away": 617, "labor": 618, "states": 619, "steel": 620, "units": 621, "dollars": 622, "financing": 623, "free": 624, "construction": 625, "things": 626, "continued": 627, "manager": 628, "marketing": 629, "run": 630, "asked": 631, "bills": 632, "auto": 633, "care": 634, "face": 635, "fall": 636, "march": 637, "believe": 638, "calif": 639, "june": 640, "whose": 641, "above": 642, "advertising": 643, "sept": 644, "below": 645, "raise": 646, "special": 647, "western": 648, "account": 649, "getting": 650, "led": 651, "lost": 652, "posted": 653, "suit": 654, "tv": 655, "china": 656, "head": 657, "los": 658, "soon": 659, "taken": 660, "fourth": 661, "holders": 662, "rather": 663, "stores": 664, "contracts": 665, "via": 666, "hard": 667, "included": 668, "potential": 669, "security": 670, "boston": 671, "figures": 672, "legal": 673, "options": 674, "restructuring": 675, "gold": 676, "mrs": 677, "reports": 678, "subsidiary": 679, "noted": 680, "place": 681, "using": 682, "dealers": 683, "fact": 684, "meanwhile": 685, "open": 686, "working": 687, "countries": 688, "d.": 689, "network": 690, "angeles": 691, "dividend": 692, "effort": 693, "find": 694, "savings": 695, "approved": 696, "available": 697, "bought": 698, "cases": 699, "itself": 700, "portfolio": 701, "probably": 702, "statement": 703, "#": 704, "effect": 705, "growing": 706, "ibm": 707, "lawyers": 708, "per": 709, "communications": 710, "david": 711, "ad": 712, "increases": 713, "left": 714, "reached": 715, "related": 716, "school": 717, "airlines": 718, "cars": 719, "efforts": 720, "along": 721, "domestic": 722, "either": 723, "germany": 724, "remain": 725, "abortion": 726, "deficit": 727, "similar": 728, "talks": 729, "look": 730, "makers": 731, "reduce": 732, "calls": 733, "center": 734, "chemical": 735, "groups": 736, "having": 737, "previously": 738, "reserve": 739, "saying": 740, "secretary": 741, "venture": 742, "approval": 743, "canada": 744, "clear": 745, "gained": 746, "given": 747, "parent": 748, "party": 749, "payments": 750, "start": 751, "telephone": 752, "bay": 753, "eastern": 754, "individual": 755, "looking": 756, "backed": 757, "manufacturing": 758, "north": 759, "owned": 760, "profits": 761, "standard": 762, "biggest": 763, "black": 764, "canadian": 765, "m": 766, "acquired": 767, "goods": 768, "helped": 769, "investments": 770, "slightly": 771, "directors": 772, "joint": 773, "raised": 774, "seven": 775, "strategy": 776, "attorney": 777, "machines": 778, "marks": 779, "taking": 780, "act": 781, "coming": 782, "institute": 783, "military": 784, "percentage": 785, "television": 786, "why": 787, "airline": 788, "clients": 789, "medical": 790, "performance": 791, "seeking": 792, "britain": 793, "different": 794, "energy": 795, "german": 796, "heavy": 797, "team": 798, "hit": 799, "interests": 800, "name": 801, "single": 802, "currency": 803, "estimates": 804, "failed": 805, "lead": 806, "magazine": 807, "particularly": 808, "remains": 809, "something": 810, "william": 811, "bankruptcy": 812, "call": 813, "completed": 814, "fees": 815, "job": 816, "levels": 817, "limited": 818, "rep": 819, "went": 820, "hong": 821, "includes": 822, "michael": 823, "process": 824, "question": 825, "role": 826, "activity": 827, "district": 828, "legislation": 829, "lines": 830, "project": 831, "view": 832, "columbia": 833, "leading": 834, "me": 835, "merrill": 836, "property": 837, "toward": 838, "leaders": 839, "ever": 840, "institutions": 841, "reserves": 842, "wants": 843, "concerns": 844, "huge": 845, "independent": 846, "involved": 847, "lynch": 848, "near": 849, "owns": 850, "s&p": 851, "scheduled": 852, "turn": 853, "build": 854, "buyers": 855, "doing": 856, "gm": 857, "hold": 858, "issued": 859, "kong": 860, "outside": 861, "pressure": 862, "really": 863, "transportation": 864, "vote": 865, "wide": 866, "young": 867, "always": 868, "april": 869, "basis": 870, "begin": 871, "longer": 872, "measure": 873, "producers": 874, "brokerage": 875, "daily": 876, "dec": 877, "especially": 878, "leader": 879, "staff": 880, "key": 881, "means": 882, "plants": 883, "prime": 884, "acquire": 885, "adds": 886, "aid": 887, "competition": 888, "disclosed": 889, "projects": 890, "richard": 891, "themselves": 892, "arbitrage": 893, "areas": 894, "campaign": 895, "central": 896, "conference": 897, "drexel": 898, "impact": 899, "range": 900, "reason": 901, "try": 902, "bad": 903, "estimate": 904, "holdings": 905, "hours": 906, "j.": 907, "largely": 908, "poor": 909, "significant": 910, "started": 911, "allow": 912, "french": 913, "man": 914, "meet": 915, "reduced": 916, "seems": 917, "test": 918, "thing": 919, "accounts": 920, "course": 921, "majority": 922, "morgan": 923, "retail": 924, "rules": 925, "congressional": 926, "needed": 927, "press": 928, "quickly": 929, "wednesday": 930, "fixed": 931, "journal": 932, "partners": 933, "seen": 934, "settlement": 935, "'ll": 936, "community": 937, "december": 938, "done": 939, "generally": 940, "sector": 941, "sen": 942, "traded": 943, "yields": 944, "consider": 945, "manufacturers": 946, "supply": 947, "volatility": 948, "beginning": 949, "electric": 950, "parts": 951, "receive": 952, "shearson": 953, "study": 954, "thursday": 955, "women": 956, "a.": 957, "cancer": 958, "form": 959, "imports": 960, "kind": 961, "men": 962, "simply": 963, "situation": 964, "thought": 965, "asset": 966, "brokers": 967, "convertible": 968, "eight": 969, "natural": 970, "note": 971, "planned": 972, "plc": 973, "protection": 974, "taxes": 975, "turned": 976, "auction": 977, "boost": 978, "counter": 979, "democratic": 980, "filing": 981, "history": 982, "recession": 983, "subject": 984, "ahead": 985, "changed": 986, "rally": 987, "required": 988, "space": 989, "base": 990, "became": 991, "crash": 992, "dr": 993, "perhaps": 994, "produce": 995, "returns": 996, "seek": 997, "summer": 998, "war": 999, "worth": 1000, "advanced": 1001, "benefits": 1002, "caused": 1003, "considered": 1004, "de": 1005, "increasing": 1006, "moody": 1007, "motor": 1008, "showed": 1009, "software": 1010, "anything": 1011, "brothers": 1012, "creditors": 1013, "delivery": 1014, "exports": 1015, "france": 1016, "hand": 1017, "housing": 1018, "sent": 1019, "francs": 1020, "georgia": 1021, "hurt": 1022, "indeed": 1023, "jumped": 1024, "justice": 1025, "noriega": 1026, "preferred": 1027, "red": 1028, "americans": 1029, "bankers": 1030, "cbs": 1031, "continuing": 1032, "difficult": 1033, "earned": 1034, "entertainment": 1035, "express": 1036, "floor": 1037, "active": 1038, "children": 1039, "game": 1040, "george": 1041, "let": 1042, "minimum": 1043, "nothing": 1044, "shareholder": 1045, "usually": 1046, "wanted": 1047, "announcement": 1048, "attempt": 1049, "block": 1050, "closing": 1051, "media": 1052, "merger": 1053, "quality": 1054, "digital": 1055, "evidence": 1056, "guber": 1057, "machine": 1058, "minister": 1059, "pilots": 1060, "post": 1061, "smaller": 1062, "spokeswoman": 1063, "article": 1064, "continues": 1065, "created": 1066, "himself": 1067, "irs": 1068, "limit": 1069, "seem": 1070, "sharply": 1071, "veto": 1072, "light": 1073, "mark": 1074, "overseas": 1075, "partner": 1076, "peters": 1077, "quake": 1078, "resources": 1079, "actually": 1080, "age": 1081, "hugo": 1082, "initial": 1083, "night": 1084, "pound": 1085, "size": 1086, "source": 1087, "stop": 1088, "thrift": 1089, "tons": 1090, "unchanged": 1091, "won": 1092, "apparently": 1093, "mass": 1094, "side": 1095, "brand": 1096, "conditions": 1097, "directly": 1098, "environmental": 1099, "kidder": 1100, "member": 1101, "quarterly": 1102, "questions": 1103, "regulators": 1104, "session": 1105, "transactions": 1106, "trial": 1107, "water": 1108, "across": 1109, "believes": 1110, "built": 1111, "comes": 1112, "designed": 1113, "giant": 1114, "hopes": 1115, "wage": 1116, "closely": 1117, "decided": 1118, "field": 1119, "moves": 1120, "feel": 1121, "final": 1122, "jr": 1123, "letter": 1124, "main": 1125, "partly": 1126, "produced": 1127, "strike": 1128, "survey": 1129, "thus": 1130, "associates": 1131, "battle": 1132, "behind": 1133, "direct": 1134, "economists": 1135, "hour": 1136, "paying": 1137, "play": 1138, "response": 1139, "rest": 1140, "rising": 1141, "running": 1142, "sense": 1143, "separate": 1144, "sharp": 1145, "smith": 1146, "woman": 1147, "'d": 1148, "brought": 1149, "capacity": 1150, "consumers": 1151, "developed": 1152, "january": 1153, "sec": 1154, "shows": 1155, "sure": 1156, "ways": 1157, "ability": 1158, "allowed": 1159, "bring": 1160, "democrats": 1161, "effective": 1162, "fully": 1163, "human": 1164, "hurricane": 1165, "improve": 1166, "jobs": 1167, "leveraged": 1168, "newspaper": 1169, "offices": 1170, "operation": 1171, "sony": 1172, "spent": 1173, "supreme": 1174, "unless": 1175, "agencies": 1176, "class": 1177, "expenses": 1178, "followed": 1179, "gorbachev": 1180, "hope": 1181, "idea": 1182, "par": 1183, "peter": 1184, "rule": 1185, "u.k": 1186, "actual": 1187, "emergency": 1188, "forced": 1189, "funding": 1190, "r.": 1191, "serious": 1192, "benefit": 1193, "discount": 1194, "organization": 1195, "pretax": 1196, "reduction": 1197, "whole": 1198, "cable": 1199, "dinkins": 1200, "figure": 1201, "package": 1202, "pension": 1203, "quoted": 1204, "various": 1205, "economist": 1206, "facilities": 1207, "farmers": 1208, "holds": 1209, "introduced": 1210, "matter": 1211, "mutual": 1212, "needs": 1213, "offset": 1214, "reagan": 1215, "signed": 1216, "slow": 1217, "talk": 1218, "together": 1219, "cause": 1220, "commerce": 1221, "flat": 1222, "headquarters": 1223, "moreover": 1224, "morning": 1225, "payment": 1226, "provision": 1227, "require": 1228, "spring": 1229, "step": 1230, "store": 1231, "activities": 1232, "add": 1233, "civil": 1234, "county": 1235, "coupon": 1236, "decade": 1237, "gave": 1238, "greater": 1239, "instance": 1240, "interview": 1241, "land": 1242, "partnership": 1243, "plunge": 1244, "poland": 1245, "ruling": 1246, "sign": 1247, "specific": 1248, "valued": 1249, "death": 1250, "elected": 1251, "focus": 1252, "johnson": 1253, "leave": 1254, "lehman": 1255, "margins": 1256, "ministry": 1257, "opened": 1258, "qintex": 1259, "researchers": 1260, "resigned": 1261, "section": 1262, "trades": 1263, "australia": 1264, "declines": 1265, "existing": 1266, "familiar": 1267, "fear": 1268, "forces": 1269, "institutional": 1270, "premium": 1271, "santa": 1272, "separately": 1273, "sports": 1274, "takes": 1275, "win": 1276, "avoid": 1277, "contributed": 1278, "fast": 1279, "moved": 1280, "nissan": 1281, "overall": 1282, "passed": 1283, "safety": 1284, "spend": 1285, "thomas": 1286, "valley": 1287, "chain": 1288, "conservative": 1289, "managing": 1290, "owners": 1291, "review": 1292, "salomon": 1293, "sometimes": 1294, "southern": 1295, "trader": 1296, "widely": 1297, "authority": 1298, "baker": 1299, "book": 1300, "create": 1301, "cuts": 1302, "develop": 1303, "electronic": 1304, "provisions": 1305, "willing": 1306, "appear": 1307, "bell": 1308, "beyond": 1309, "deals": 1310, "debentures": 1311, "electronics": 1312, "engineering": 1313, "improved": 1314, "indicated": 1315, "larger": 1316, "opposition": 1317, "properties": 1318, "provided": 1319, "provides": 1320, "reflecting": 1321, "relatively": 1322, "totaled": 1323, "write": 1324, "appears": 1325, "chip": 1326, "goes": 1327, "hands": 1328, "materials": 1329, "measures": 1330, "met": 1331, "policies": 1332, "raising": 1333, "speculation": 1334, "substantial": 1335, "target": 1336, "works": 1337, "alone": 1338, "brands": 1339, "climbed": 1340, "council": 1341, "date": 1342, "highly": 1343, "houses": 1344, "individuals": 1345, "internal": 1346, "motors": 1347, "negative": 1348, "offers": 1349, "proceeds": 1350, "purchases": 1351, "read": 1352, "stay": 1353, "adding": 1354, "brown": 1355, "feet": 1356, "hutton": 1357, "image": 1358, "investigation": 1359, "mail": 1360, "maintain": 1361, "nasdaq": 1362, "pence": 1363, "planning": 1364, "social": 1365, "stanley": 1366, "tell": 1367, "version": 1368, "amounts": 1369, "appropriations": 1370, "carrier": 1371, "customer": 1372, "disaster": 1373, "lawyer": 1374, "miles": 1375, "practice": 1376, "reach": 1377, "someone": 1378, "story": 1379, "students": 1380, "treatment": 1381, "chance": 1382, "charles": 1383, "cited": 1384, "consultant": 1385, "double": 1386, "drugs": 1387, "education": 1388, "everyone": 1389, "finally": 1390, "interested": 1391, "jury": 1392, "lawmakers": 1393, "lawson": 1394, "necessary": 1395, "option": 1396, "positions": 1397, "prevent": 1398, "publicly": 1399, "rating": 1400, "regulatory": 1401, "relations": 1402, "worked": 1403, "approach": 1404, "attributed": 1405, "bids": 1406, "commodity": 1407, "else": 1408, "experts": 1409, "list": 1410, "minority": 1411, "moving": 1412, "negotiations": 1413, "neither": 1414, "police": 1415, "rejected": 1416, "republican": 1417, "soviets": 1418, "standards": 1419, "success": 1420, "tough": 1421, "accounting": 1422, "ads": 1423, "attention": 1424, "carry": 1425, "competitors": 1426, "eventually": 1427, "expectations": 1428, "nor": 1429, "otc": 1430, "reorganization": 1431, "stand": 1432, "swiss": 1433, "adjusted": 1434, "considering": 1435, "dividends": 1436, "drive": 1437, "entire": 1438, "factors": 1439, "grand": 1440, "heavily": 1441, "lack": 1442, "manhattan": 1443, "mexico": 1444, "mostly": 1445, "northern": 1446, "petroleum": 1447, "popular": 1448, "remaining": 1449, "retirement": 1450, "society": 1451, "sought": 1452, "spread": 1453, "30-year": 1454, "access": 1455, "anyone": 1456, "art": 1457, "blue": 1458, "chapter": 1459, "export": 1460, "fight": 1461, "giving": 1462, "immediately": 1463, "magazines": 1464, "modest": 1465, "monetary": 1466, "n.j": 1467, "november": 1468, "ones": 1469, "opening": 1470, "output": 1471, "ownership": 1472, "person": 1473, "season": 1474, "trend": 1475, "typically": 1476, "bridge": 1477, "broad": 1478, "bureau": 1479, "copper": 1480, "criminal": 1481, "developing": 1482, "events": 1483, "exchanges": 1484, "film": 1485, "forecast": 1486, "gulf": 1487, "improvement": 1488, "items": 1489, "litigation": 1490, "mean": 1491, "opportunity": 1492, "particular": 1493, "pentagon": 1494, "reform": 1495, "risks": 1496, "saw": 1497, "scientists": 1498, "victims": 1499, "acquisitions": 1500, "aircraft": 1501, "bidding": 1502, "college": 1503, "complete": 1504, "concerned": 1505, "england": 1506, "everything": 1507, "gives": 1508, "laws": 1509, "minutes": 1510, "monthly": 1511, "moscow": 1512, "municipal": 1513, "pending": 1514, "regional": 1515, "travel": 1516, "usx": 1517, "aimed": 1518, "c$": 1519, "clearly": 1520, "cover": 1521, "design": 1522, "details": 1523, "e.": 1524, "election": 1525, "gets": 1526, "homes": 1527, "lloyd": 1528, "lose": 1529, "owner": 1530, "park": 1531, "principal": 1532, "room": 1533, "traditional": 1534, "trouble": 1535, "weak": 1536, "accept": 1537, "apple": 1538, "broadcasting": 1539, "certainly": 1540, "claim": 1541, "controlled": 1542, "experience": 1543, "maturity": 1544, "mortgages": 1545, "original": 1546, "restrictions": 1547, "sources": 1548, "strength": 1549, "thatcher": 1550, "us$": 1551, "believed": 1552, "card": 1553, "chinese": 1554, "combined": 1555, "controls": 1556, "couple": 1557, "cray": 1558, "crime": 1559, "debate": 1560, "easy": 1561, "ending": 1562, "facility": 1563, "fraud": 1564, "global": 1565, "grow": 1566, "hotel": 1567, "increasingly": 1568, "panel": 1569, "paribas": 1570, "parties": 1571, "paul": 1572, "primarily": 1573, "requirements": 1574, "sort": 1575, "subordinated": 1576, "thousands": 1577, "troubled": 1578, "true": 1579, "wrote": 1580, "corn": 1581, "difference": 1582, "fire": 1583, "grew": 1584, "involving": 1585, "l.": 1586, "nuclear": 1587, "ohio": 1588, "players": 1589, "prepared": 1590, "ratings": 1591, "segment": 1592, "split": 1593, "sun": 1594, "vehicles": 1595, "alleged": 1596, "arizona": 1597, "centers": 1598, "chemicals": 1599, "chips": 1600, "choice": 1601, "cutting": 1602, "expansion": 1603, "goldman": 1604, "highest": 1605, "korea": 1606, "mae": 1607, "movie": 1608, "producer": 1609, "prosecutors": 1610, "publishing": 1611, "quite": 1612, "revised": 1613, "roughly": 1614, "technical": 1615, "tomorrow": 1616, "town": 1617, "tried": 1618, "actions": 1619, "automotive": 1620, "conn": 1621, "consulting": 1622, "damaged": 1623, "declining": 1624, "employee": 1625, "except": 1626, "expensive": 1627, "gene": 1628, "guilty": 1629, "launched": 1630, "lin": 1631, "listed": 1632, "mitsubishi": 1633, "nations": 1634, "numbers": 1635, "painewebber": 1636, "plunged": 1637, "powerful": 1638, "profitable": 1639, "rated": 1640, "released": 1641, "sells": 1642, "settled": 1643, "slowing": 1644, "st": 1645, "waiting": 1646, "advance": 1647, "am": 1648, "amid": 1649, "assistant": 1650, "bear": 1651, "break": 1652, "broker": 1653, "buildings": 1654, "collapse": 1655, "competitive": 1656, "corporations": 1657, "failure": 1658, "flow": 1659, "frank": 1660, "intelligence": 1661, "live": 1662, "manville": 1663, "region": 1664, "schools": 1665, "sterling": 1666, "tests": 1667, "associated": 1668, "charged": 1669, "dallas": 1670, "headed": 1671, "heart": 1672, "insurers": 1673, "losing": 1674, "m.": 1675, "navigation": 1676, "pro": 1677, "purchased": 1678, "putting": 1679, "radio": 1680, "recovery": 1681, "represents": 1682, "republicans": 1683, "showing": 1684, "slowdown": 1685, "steps": 1686, "toronto": 1687, "ag": 1688, "appeal": 1689, "balance": 1690, "campeau": 1691, "devices": 1692, "documents": 1693, "dozen": 1694, "effects": 1695, "environment": 1696, "exxon": 1697, "favor": 1698, "hill": 1699, "hundreds": 1700, "material": 1701, "maybe": 1702, "philip": 1703, "phone": 1704, "placed": 1705, "portion": 1706, "predicted": 1707, "request": 1708, "runs": 1709, "sachs": 1710, "signs": 1711, "trucks": 1712, "uncertainty": 1713, "values": 1714, "voters": 1715, "advertisers": 1716, "affairs": 1717, "affected": 1718, "c.": 1719, "complex": 1720, "dispute": 1721, "editor": 1722, "elections": 1723, "expand": 1724, "fears": 1725, "jack": 1726, "krenz": 1727, "lending": 1728, "mind": 1729, "paris": 1730, "plus": 1731, "primary": 1732, "reflects": 1733, "release": 1734, "sears": 1735, "successful": 1736, "threat": 1737, "traffic": 1738, "underwriters": 1739, "unlike": 1740, "utilities": 1741, "ventures": 1742, "whom": 1743, "accepted": 1744, "afternoon": 1745, "alan": 1746, "century": 1747, "deposits": 1748, "elsewhere": 1749, "exercise": 1750, "fewer": 1751, "lincoln": 1752, "luxury": 1753, "mixte": 1754, "proposals": 1755, "reasons": 1756, "relief": 1757, "shift": 1758, "stations": 1759, "surged": 1760, "trillion": 1761, "unusual": 1762, "words": 1763, "accord": 1764, "adviser": 1765, "annually": 1766, "australian": 1767, "cds": 1768, "communist": 1769, "continental": 1770, "ease": 1771, "established": 1772, "faces": 1773, "falling": 1774, "golden": 1775, "jersey": 1776, "liability": 1777, "mixed": 1778, "pretty": 1779, "professional": 1780, "residents": 1781, "significantly": 1782, "strategic": 1783, "structure": 1784, "tender": 1785, "throughout": 1786, "usual": 1787, "virtually": 1788, "accused": 1789, "at&t": 1790, "baseball": 1791, "books": 1792, "cities": 1793, "client": 1794, "deputy": 1795, "distribution": 1796, "february": 1797, "guidelines": 1798, "healthy": 1799, "hearing": 1800, "hostile": 1801, "kept": 1802, "lambert": 1803, "margin": 1804, "metals": 1805, "model": 1806, "nbc": 1807, "normal": 1808, "opposed": 1809, "positive": 1810, "practices": 1811, "ready": 1812, "sci": 1813, "sides": 1814, "speed": 1815, "starting": 1816, "substantially": 1817, "supplies": 1818, "truck": 1819, "wrong": 1820, "b.": 1821, "benchmark": 1822, "boosted": 1823, "certificates": 1824, "coast": 1825, "confidence": 1826, "critics": 1827, "defendants": 1828, "fine": 1829, "finished": 1830, "hospital": 1831, "item": 1832, "leaving": 1833, "lee": 1834, "mayor": 1835, "n.y": 1836, "opinion": 1837, "ordered": 1838, "present": 1839, "push": 1840, "seats": 1841, "seemed": 1842, "sir": 1843, "star": 1844, "telecommunications": 1845, "thrifts": 1846, "w.": 1847, "weakness": 1848, "agree": 1849, "amendment": 1850, "attorneys": 1851, "barrels": 1852, "bigger": 1853, "core": 1854, "cross": 1855, "decisions": 1856, "deposit": 1857, "employment": 1858, "florida": 1859, "follows": 1860, "gone": 1861, "ground": 1862, "highway": 1863, "instruments": 1864, "judges": 1865, "liquidity": 1866, "living": 1867, "mainly": 1868, "managed": 1869, "moment": 1870, "names": 1871, "panama": 1872, "played": 1873, "pricing": 1874, "protect": 1875, "puts": 1876, "regular": 1877, "remained": 1878, "representatives": 1879, "responsible": 1880, "uses": 1881, "weekend": 1882, "authorities": 1883, "b.a.t": 1884, "bit": 1885, "blacks": 1886, "burnham": 1887, "challenge": 1888, "conventional": 1889, "crude": 1890, "decide": 1891, "doubt": 1892, "families": 1893, "finding": 1894, "ge": 1895, "minor": 1896, "operate": 1897, "pace": 1898, "parents": 1899, "phillips": 1900, "prior": 1901, "producing": 1902, "reflect": 1903, "reflected": 1904, "s.a": 1905, "sea": 1906, "station": 1907, "stephen": 1908, "stopped": 1909, "suggest": 1910, "abroad": 1911, "advantage": 1912, "appeals": 1913, "ask": 1914, "candidates": 1915, "felt": 1916, "frankfurt": 1917, "front": 1918, "ii": 1919, "influence": 1920, "leadership": 1921, "models": 1922, "nekoosa": 1923, "none": 1924, "older": 1925, "operates": 1926, "ounce": 1927, "relationship": 1928, "rumors": 1929, "slipped": 1930, "soared": 1931, "style": 1932, "talking": 1933, "temporary": 1934, "urban": 1935, "utility": 1936, "aerospace": 1937, "africa": 1938, "contrast": 1939, "courts": 1940, "delay": 1941, "equal": 1942, "event": 1943, "houston": 1944, "immediate": 1945, "intended": 1946, "interstate": 1947, "keeping": 1948, "mccaw": 1949, "meetings": 1950, "oakland": 1951, "patients": 1952, "pharmaceutical": 1953, "prudential": 1954, "purchasing": 1955, "scandal": 1956, "settle": 1957, "statistics": 1958, "stronger": 1959, "suggested": 1960, "suspended": 1961, "voted": 1962, "wells": 1963, "affect": 1964, "alternative": 1965, "assistance": 1966, "boeing": 1967, "chrysler": 1968, "church": 1969, "citing": 1970, "compromise": 1971, "confirmed": 1972, "consultants": 1973, "determined": 1974, "direction": 1975, "discussions": 1976, "extremely": 1977, "fairly": 1978, "fannie": 1979, "gen": 1980, "goal": 1981, "guarantee": 1982, "italy": 1983, "joseph": 1984, "mca": 1985, "morris": 1986, "movies": 1987, "pages": 1988, "preliminary": 1989, "save": 1990, "shopping": 1991, "studies": 1992, "sugar": 1993, "twice": 1994, "voice": 1995, "wang": 1996, "wife": 1997, "antitrust": 1998, "appeared": 1999, "argue": 2000, "buyer": 2001, "citicorp": 2002, "commitments": 2003, "comparable": 2004, "coverage": 2005, "declared": 2006, "democracy": 2007, "disclose": 2008, "fe": 2009, "file": 2010, "flight": 2011, "follow": 2012, "grade": 2013, "green": 2014, "gross": 2015, "guarantees": 2016, "hollywood": 2017, "jan": 2018, "negotiating": 2019, "prove": 2020, "replace": 2021, "represent": 2022, "rich": 2023, "river": 2024, "safe": 2025, "senators": 2026, "silver": 2027, "structural": 2028, "task": 2029, "training": 2030, "wake": 2031, "worry": 2032, "advisers": 2033, "asking": 2034, "aug": 2035, "child": 2036, "denied": 2037, "factory": 2038, "happen": 2039, "hud": 2040, "joined": 2041, "jointly": 2042, "la": 2043, "mining": 2044, "mountain": 2045, "movement": 2046, "navy": 2047, "professor": 2048, "promise": 2049, "records": 2050, "shown": 2051, "signal": 2052, "succeeds": 2053, "suggests": 2054, "swings": 2055, "upon": 2056, "usair": 2057, "volatile": 2058, "warrants": 2059, "written": 2060, "agreements": 2061, "alliance": 2062, "b": 2063, "ban": 2064, "beijing": 2065, "cd": 2066, "club": 2067, "crisis": 2068, "damages": 2069, "discovered": 2070, "door": 2071, "drives": 2072, "forest": 2073, "ill": 2074, "patent": 2075, "providing": 2076, "refused": 2077, "regulations": 2078, "resolution": 2079, "responsibility": 2080, "returned": 2081, "s.": 2082, "saturday": 2083, "served": 2084, "surge": 2085, "telerate": 2086, "vehicle": 2087, "weekly": 2088, "word": 2089, "carolina": 2090, "ceiling": 2091, "chase": 2092, "critical": 2093, "disk": 2094, "edward": 2095, "excess": 2096, "exploration": 2097, "extra": 2098, "f.": 2099, "farm": 2100, "games": 2101, "helping": 2102, "hewlett": 2103, "initially": 2104, "insured": 2105, "invest": 2106, "machinists": 2107, "matters": 2108, "packard": 2109, "personnel": 2110, "politics": 2111, "reaction": 2112, "representing": 2113, "road": 2114, "saatchi": 2115, "serve": 2116, "singapore": 2117, "sound": 2118, "square": 2119, "switzerland": 2120, "thinks": 2121, "underlying": 2122, "votes": 2123, "worried": 2124, "1980s": 2125, "aids": 2126, "argued": 2127, "army": 2128, "atlanta": 2129, "audience": 2130, "coffee": 2131, "condition": 2132, "covered": 2133, "discuss": 2134, "easily": 2135, "ec": 2136, "entered": 2137, "extraordinary": 2138, "faced": 2139, "fallen": 2140, "happened": 2141, "illegal": 2142, "join": 2143, "jump": 2144, "language": 2145, "lives": 2146, "looks": 2147, "louis": 2148, "membership": 2149, "mine": 2150, "nobody": 2151, "obtain": 2152, "operator": 2153, "pact": 2154, "picture": 2155, "politicians": 2156, "rival": 2157, "scientific": 2158, "setting": 2159, "shipping": 2160, "temporarily": 2161, "tend": 2162, "title": 2163, "type": 2164, "ultimately": 2165, "views": 2166, "abc": 2167, "agents": 2168, "branch": 2169, "circuit": 2170, "colleagues": 2171, "controversial": 2172, "costly": 2173, "described": 2174, "expressed": 2175, "eye": 2176, "fair": 2177, "fields": 2178, "generation": 2179, "giants": 2180, "grain": 2181, "h.": 2182, "import": 2183, "indicate": 2184, "intel": 2185, "investing": 2186, "lawsuits": 2187, "letters": 2188, "lowered": 2189, "manufacturer": 2190, "millions": 2191, "nature": 2192, "newly": 2193, "normally": 2194, "p.m.": 2195, "pass": 2196, "phelan": 2197, "piece": 2198, "proceedings": 2199, "prospects": 2200, "publisher": 2201, "reporters": 2202, "reporting": 2203, "resignation": 2204, "ross": 2205, "soft": 2206, "specialists": 2207, "suffered": 2208, "taxpayers": 2209, "worse": 2210, "10-year": 2211, "1970s": 2212, "acquiring": 2213, "administrative": 2214, "adopted": 2215, "aggressive": 2216, "attract": 2217, "carrying": 2218, "concluded": 2219, "consecutive": 2220, "costa": 2221, "coup": 2222, "dealer": 2223, "deliver": 2224, "died": 2225, "editorial": 2226, "enforcement": 2227, "equivalent": 2228, "extent": 2229, "factor": 2230, "founder": 2231, "fuel": 2232, "heat": 2233, "inside": 2234, "intends": 2235, "israel": 2236, "king": 2237, "launch": 2238, "outlook": 2239, "p&g": 2240, "presence": 2241, "pushed": 2242, "rapidly": 2243, "rjr": 2244, "semiconductor": 2245, "sets": 2246, "simple": 2247, "spot": 2248, "strategies": 2249, "student": 2250, "t.": 2251, "technologies": 2252, "ties": 2253, "types": 2254, "understand": 2255, "urged": 2256, "watch": 2257, "agent": 2258, "atlantic": 2259, "basic": 2260, "cold": 2261, "commissions": 2262, "committed": 2263, "corporation": 2264, "ensure": 2265, "enterprises": 2266, "formed": 2267, "garden": 2268, "genes": 2269, "graphics": 2270, "guaranteed": 2271, "hampshire": 2272, "hearings": 2273, "household": 2274, "integrated": 2275, "metric": 2276, "middle": 2277, "miller": 2278, "obligation": 2279, "offerings": 2280, "ogilvy": 2281, "philadelphia": 2282, "pictures": 2283, "possibility": 2284, "pursue": 2285, "resistance": 2286, "restaurant": 2287, "slide": 2288, "specialty": 2289, "stage": 2290, "stearns": 2291, "succeed": 2292, "tied": 2293, "track": 2294, "unable": 2295, "visit": 2296, "voting": 2297, "warned": 2298, "anti": 2299, "appointed": 2300, "asia": 2301, "assume": 2302, "chancellor": 2303, "check": 2304, "christmas": 2305, "circumstances": 2306, "comments": 2307, "constitutional": 2308, "contends": 2309, "criticism": 2310, "crop": 2311, "differences": 2312, "enormous": 2313, "excluding": 2314, "exposure": 2315, "extended": 2316, "forecasts": 2317, "hot": 2318, "invested": 2319, "knows": 2320, "league": 2321, "limits": 2322, "mother": 2323, "music": 2324, "participants": 2325, "pick": 2326, "privately": 2327, "processing": 2328, "quarters": 2329, "ratio": 2330, "realize": 2331, "reducing": 2332, "reforms": 2333, "retailers": 2334, "rico": 2335, "scale": 2336, "shipments": 2337, "studio": 2338, "supported": 2339, "worst": 2340, "affiliate": 2341, "anticipated": 2342, "attack": 2343, "banco": 2344, "becoming": 2345, "beer": 2346, "begun": 2347, "breeden": 2348, "brooks": 2349, "career": 2350, "carriers": 2351, "coal": 2352, "collapsed": 2353, "commitment": 2354, "cooperation": 2355, "creating": 2356, "culture": 2357, "easier": 2358, "faster": 2359, "football": 2360, "genetic": 2361, "governments": 2362, "hungary": 2363, "lang": 2364, "lenders": 2365, "miami": 2366, "mitchell": 2367, "nyse": 2368, "pennsylvania": 2369, "pipeline": 2370, "pittsburgh": 2371, "probe": 2372, "roll": 2373, "ship": 2374, "site": 2375, "status": 2376, "triggered": 2377, "unlikely": 2378, "users": 2379, "warning": 2380, "awarded": 2381, "banker": 2382, "beach": 2383, "brady": 2384, "branches": 2385, "calling": 2386, "carried": 2387, "cells": 2388, "citizens": 2389, "code": 2390, "commodities": 2391, "currencies": 2392, "default": 2393, "douglas": 2394, "extend": 2395, "facing": 2396, "fashion": 2397, "father": 2398, "foods": 2399, "formerly": 2400, "frequently": 2401, "friendly": 2402, "friends": 2403, "grown": 2404, "heard": 2405, "hills": 2406, "inventories": 2407, "lawrence": 2408, "martin": 2409, "match": 2410, "messrs": 2411, "mich": 2412, "modern": 2413, "newspapers": 2414, "otherwise": 2415, "possibly": 2416, "published": 2417, "quick": 2418, "requires": 2419, "retailing": 2420, "rooms": 2421, "ruled": 2422, "secondary": 2423, "speech": 2424, "suits": 2425, "tower": 2426, "tumbled": 2427, "unemployment": 2428, "widespread": 2429, "alternatives": 2430, "answer": 2431, "apply": 2432, "approve": 2433, "attractive": 2434, "badly": 2435, "brewing": 2436, "carries": 2437, "caught": 2438, "cellular": 2439, "clean": 2440, "contributions": 2441, "disappointing": 2442, "donald": 2443, "employers": 2444, "encourage": 2445, "expanded": 2446, "expense": 2447, "filled": 2448, "gasoline": 2449, "gop": 2450, "handle": 2451, "hunt": 2452, "massive": 2453, "merchandise": 2454, "merely": 2455, "moderate": 2456, "networks": 2457, "observers": 2458, "peabody": 2459, "playing": 2460, "progress": 2461, "prospect": 2462, "ran": 2463, "retain": 2464, "seeks": 2465, "son": 2466, "stories": 2467, "subcommittee": 2468, "supposed": 2469, "thin": 2470, "turning": 2471, "turns": 2472, "unsecured": 2473, "walter": 2474, "allegations": 2475, "applied": 2476, "assembly": 2477, "blood": 2478, "bringing": 2479, "causing": 2480, "changing": 2481, "closer": 2482, "consolidated": 2483, "daniel": 2484, "fellow": 2485, "freight": 2486, "gap": 2487, "guy": 2488, "hall": 2489, "handling": 2490, "hired": 2491, "identified": 2492, "impossible": 2493, "mac": 2494, "machinery": 2495, "maxwell": 2496, "memory": 2497, "metal": 2498, "nicaragua": 2499, "non": 2500, "orange": 2501, "pilot": 2502, "population": 2503, "predict": 2504, "prompted": 2505, "pulled": 2506, "pushing": 2507, "race": 2508, "recorded": 2509, "resume": 2510, "scott": 2511, "sees": 2512, "sophisticated": 2513, "spain": 2514, "steady": 2515, "storage": 2516, "sunday": 2517, "surprised": 2518, "surprising": 2519, "tobacco": 2520, "transfer": 2521, "troubles": 2522, "yeargin": 2523, "allowing": 2524, "applications": 2525, "aside": 2526, "boom": 2527, "bottom": 2528, "cautious": 2529, "channel": 2530, "complained": 2531, "dealing": 2532, "delays": 2533, "downturn": 2534, "educational": 2535, "elaborate": 2536, "eliminate": 2537, "establish": 2538, "flights": 2539, "franchise": 2540, "greenspan": 2541, "hanover": 2542, "harder": 2543, "heads": 2544, "hear": 2545, "honecker": 2546, "insurer": 2547, "introduce": 2548, "lawsuit": 2549, "maintenance": 2550, "massachusetts": 2551, "maximum": 2552, "merchant": 2553, "nec": 2554, "nixon": 2555, "northeast": 2556, "numerous": 2557, "opec": 2558, "ought": 2559, "page": 2560, "parliament": 2561, "plastic": 2562, "player": 2563, "portfolios": 2564, "priority": 2565, "profitability": 2566, "pulp": 2567, "reading": 2568, "recalls": 2569, "resulted": 2570, "revenues": 2571, "severe": 2572, "specialist": 2573, "subsidiaries": 2574, "sudden": 2575, "table": 2576, "theory": 2577, "thompson": 2578, "threatened": 2579, "viacom": 2580, "video": 2581, "violations": 2582, "wait": 2583, "worker": 2584, "zero": 2585, "a$": 2586, "announce": 2587, "author": 2588, "billions": 2589, "bloc": 2590, "bob": 2591, "campbell": 2592, "chains": 2593, "chamber": 2594, "claimed": 2595, "compensation": 2596, "connection": 2597, "consumption": 2598, "containers": 2599, "contra": 2600, "counsel": 2601, "dead": 2602, "determine": 2603, "developers": 2604, "egg": 2605, "essentially": 2606, "everybody": 2607, "exceed": 2608, "expanding": 2609, "fighting": 2610, "fla": 2611, "formal": 2612, "foundation": 2613, "freddie": 2614, "fresh": 2615, "illinois": 2616, "india": 2617, "indicates": 2618, "industrials": 2619, "insist": 2620, "kill": 2621, "kkr": 2622, "learned": 2623, "message": 2624, "nationwide": 2625, "nikkei": 2626, "operators": 2627, "organizations": 2628, "prison": 2629, "promised": 2630, "promotion": 2631, "purpose": 2632, "rapid": 2633, "regarding": 2634, "represented": 2635, "retired": 2636, "rivals": 2637, "roman": 2638, "shops": 2639, "shortly": 2640, "sluggish": 2641, "statements": 2642, "surprise": 2643, "targets": 2644, "thirds": 2645, "totaling": 2646, "turner": 2647, "typical": 2648, "va": 2649, "aware": 2650, "bache": 2651, "bailout": 2652, "begins": 2653, "bellsouth": 2654, "blame": 2655, "brief": 2656, "color": 2657, "compaq": 2658, "comprehensive": 2659, "constitution": 2660, "cosmetics": 2661, "delmed": 2662, "demands": 2663, "desire": 2664, "driven": 2665, "engelken": 2666, "exactly": 2667, "explain": 2668, "fly": 2669, "freedom": 2670, "fujitsu": 2671, "glass": 2672, "governor": 2673, "halt": 2674, "husband": 2675, "institution": 2676, "legislative": 2677, "ltv": 2678, "narrow": 2679, "officers": 2680, "opportunities": 2681, "ortega": 2682, "packages": 2683, "papers": 2684, "payable": 2685, "planners": 2686, "reinsurance": 2687, "reputation": 2688, "seat": 2689, "shop": 2690, "shot": 2691, "stands": 2692, "steinhardt": 2693, "stress": 2694, "successor": 2695, "supporters": 2696, "tape": 2697, "theater": 2698, "trends": 2699, "turnover": 2700, "virginia": 2701, "vs.": 2702, "whatever": 2703, "wholesale": 2704, "winter": 2705, "accounted": 2706, "achieved": 2707, "advice": 2708, "aetna": 2709, "agriculture": 2710, "aide": 2711, "anc": 2712, "arms": 2713, "baltimore": 2714, "bar": 2715, "berlin": 2716, "besides": 2717, "bulk": 2718, "consensus": 2719, "considerable": 2720, "corry": 2721, "covering": 2722, "daiwa": 2723, "des": 2724, "du": 2725, "efficient": 2726, "el": 2727, "engine": 2728, "engineers": 2729, "english": 2730, "exclusive": 2731, "fifth": 2732, "forms": 2733, "generate": 2734, "goals": 2735, "harris": 2736, "holiday": 2737, "icahn": 2738, "mci": 2739, "mesa": 2740, "metropolitan": 2741, "mills": 2742, "pa": 2743, "places": 2744, "procedures": 2745, "psyllium": 2746, "quiet": 2747, "ranging": 2748, "restaurants": 2749, "resulting": 2750, "retailer": 2751, "rockefeller": 2752, "royal": 2753, "saab": 2754, "schedule": 2755, "sensitive": 2756, "somewhat": 2757, "stable": 2758, "standing": 2759, "strongly": 2760, "turmoil": 2761, "weaker": 2762, "wonder": 2763, "airways": 2764, "apparent": 2765, "argument": 2766, "arrangement": 2767, "asian": 2768, "beat": 2769, "behalf": 2770, "brazil": 2771, "broader": 2772, "broken": 2773, "cleveland": 2774, "combination": 2775, "competing": 2776, "concept": 2777, "conduct": 2778, "conducted": 2779, "convert": 2780, "convicted": 2781, "davis": 2782, "dean": 2783, "deaths": 2784, "defend": 2785, "defensive": 2786, "definition": 2787, "delayed": 2788, "delta": 2789, "donaldson": 2790, "doubled": 2791, "earth": 2792, "economics": 2793, "edison": 2794, "eggs": 2795, "expire": 2796, "fit": 2797, "friend": 2798, "gonzalez": 2799, "guide": 2800, "hardly": 2801, "incentives": 2802, "initiative": 2803, "involve": 2804, "jim": 2805, "las": 2806, "latin": 2807, "learning": 2808, "location": 2809, "looked": 2810, "marine": 2811, "poll": 2812, "pressures": 2813, "regime": 2814, "registered": 2815, "send": 2816, "slid": 2817, "spirits": 2818, "surplus": 2819, "taiwan": 2820, "variety": 2821, "victory": 2822, "a.m.": 2823, "abandoned": 2824, "acts": 2825, "address": 2826, "allen": 2827, "allianz": 2828, "answers": 2829, "arm": 2830, "arthur": 2831, "barrel": 2832, "body": 2833, "borrowing": 2834, "broke": 2835, "casino": 2836, "cent": 2837, "colgate": 2838, "collection": 2839, "compete": 2840, "confident": 2841, "democrat": 2842, "departure": 2843, "device": 2844, "discussing": 2845, "distributed": 2846, "districts": 2847, "duty": 2848, "eased": 2849, "edition": 2850, "effectively": 2851, "engaged": 2852, "enter": 2853, "experiments": 2854, "favorable": 2855, "guard": 2856, "hoped": 2857, "identify": 2858, "indian": 2859, "island": 2860, "lilly": 2861, "linked": 2862, "meant": 2863, "merc": 2864, "occurred": 2865, "peace": 2866, "permanent": 2867, "pont": 2868, "poverty": 2869, "precious": 2870, "principle": 2871, "purposes": 2872, "reaching": 2873, "reasonable": 2874, "recapitalization": 2875, "renewed": 2876, "repair": 2877, "requiring": 2878, "respond": 2879, "responded": 2880, "rey": 2881, "rock": 2882, "round": 2883, "seeing": 2884, "sellers": 2885, "shall": 2886, "sotheby": 2887, "trip": 2888, "triple": 2889, "van": 2890, "waste": 2891, "wave": 2892, "weapons": 2893, "wine": 2894, "afford": 2895, "akzo": 2896, "becomes": 2897, "bike": 2898, "brain": 2899, "causes": 2900, "circulation": 2901, "coca": 2902, "coke": 2903, "cola": 2904, "compares": 2905, "concrete": 2906, "connecticut": 2907, "coors": 2908, "creative": 2909, "credibility": 2910, "crucial": 2911, "deep": 2912, "delivered": 2913, "detroit": 2914, "developer": 2915, "distance": 2916, "divisions": 2917, "duties": 2918, "earn": 2919, "filings": 2920, "fill": 2921, "fleet": 2922, "forward": 2923, "handful": 2924, "henry": 2925, "ideas": 2926, "insider": 2927, "loyalty": 2928, "lufkin": 2929, "mainframe": 2930, "malcolm": 2931, "manage": 2932, "marshall": 2933, "mary": 2934, "mergers": 2935, "miss": 2936, "mobil": 2937, "monitor": 2938, "nevertheless": 2939, "newport": 2940, "noting": 2941, "outs": 2942, "packaging": 2943, "pilson": 2944, "plastics": 2945, "plenty": 2946, "poison": 2947, "pollution": 2948, "premiums": 2949, "rape": 2950, "rebound": 2951, "recommended": 2952, "reluctant": 2953, "risen": 2954, "scenario": 2955, "science": 2956, "secret": 2957, "secured": 2958, "senator": 2959, "shell": 2960, "shut": 2961, "solid": 2962, "stadium": 2963, "strip": 2964, "succeeded": 2965, "suffer": 2966, "sufficient": 2967, "suspension": 2968, "sustained": 2969, "syndicate": 2970, "teams": 2971, "telling": 2972, "tentatively": 2973, "testing": 2974, "toyota": 2975, "watching": 2976, "wcrs": 2977, "westinghouse": 2978, "whites": 2979, "wild": 2980, "writer": 2981, "abortions": 2982, "amr": 2983, "approximately": 2984, "assuming": 2985, "assumption": 2986, "attempting": 2987, "basket": 2988, "biotechnology": 2989, "candidate": 2990, "cast": 2991, "caution": 2992, "charging": 2993, "cheap": 2994, "cheaper": 2995, "christopher": 2996, "commonwealth": 2997, "complaints": 2998, "conservatives": 2999, "copy": 3000, "credits": 3001, "criticized": 3002, "crowd": 3003, "cycle": 3004, "d.c": 3005, "decades": 3006, "difficulties": 3007, "downward": 3008, "dramatic": 3009, "drew": 3010, "driving": 3011, "eager": 3012, "encouraged": 3013, "exempt": 3014, "experienced": 3015, "fans": 3016, "feeling": 3017, "fundamental": 3018, "germans": 3019, "gov": 3020, "hahn": 3021, "helps": 3022, "host": 3023, "imported": 3024, "indicating": 3025, "inquiry": 3026, "intense": 3027, "intent": 3028, "iran": 3029, "judicial": 3030, "killed": 3031, "license": 3032, "marketplace": 3033, "mcdonald": 3034, "michigan": 3035, "nomura": 3036, "onto": 3037, "oppose": 3038, "permission": 3039, "phoenix": 3040, "powers": 3041, "productivity": 3042, "projections": 3043, "remic": 3044, "ride": 3045, "sex": 3046, "sheet": 3047, "simmons": 3048, "sit": 3049, "stood": 3050, "subsidies": 3051, "teachers": 3052, "thomson": 3053, "timing": 3054, "underwriter": 3055, "waertsilae": 3056, "webster": 3057, "younger": 3058, "acknowledged": 3059, "acting": 3060, "aggressively": 3061, "allies": 3062, "appreciation": 3063, "audit": 3064, "automobile": 3065, "backing": 3066, "bikes": 3067, "blamed": 3068, "calculated": 3069, "capped": 3070, "cards": 3071, "carnival": 3072, "catch": 3073, "checks": 3074, "cia": 3075, "comfortable": 3076, "consideration": 3077, "dealings": 3078, "detailed": 3079, "developments": 3080, "divided": 3081, "draw": 3082, "dropping": 3083, "dutch": 3084, "falls": 3085, "flying": 3086, "freeway": 3087, "g.": 3088, "gamble": 3089, "giuliani": 3090, "holder": 3091, "imposed": 3092, "indicators": 3093, "interbank": 3094, 